{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"čĊ":257,"en":258,"ue":259,"de":260,"Ġa":261,"Ġl":262,"Ġm":263,"Ġs":264,"Ġc":265,"ra":266,"Ġde":267,"Ġt":268,"Ġe":269,"os":270,"que":271,"Ġp":272,"an":273,"do":274,"as":275,"er":276,"ar":277,"or":278,"Ġv":279,"un":280,"on":281,"Ġque":282,"Ã³":283,"re":284,"..":285,"Ġla":286,"Ġen":287,"Ġn":288,"te":289,"da":290,"in":291,"Ġel":292,"Ġes":293,"al":294,"Ã¡":295,"Ġy":296,"Ġh":297,"es":298,"ÃŃ":299,"Ġun":300,"Ġmi":301,"ta":302,"Ã©":303,"Ã³n":304,"Ġb":305,"Ġf":306,"ci":307,"to":308,"ri":309,"la":310,"Ġtu":311,"om":312,"di":313,"ch":314,"...":315,"Ġal":316,"Ġno":317,"ol":318,"ie":319,"Ġsu":320,"qu":321,"lo":322,"Ã±":323,"ro":324,"Ġme":325,"Ġam":326,"Ġcon":327,"Ã¡s":328,"Ġse":329,"ando":330,"go":331,"Ġvi":332,"ti":333,"Ġte":334,"Ġg":335,"le":336,"ab":337,"Â¡":338,"Ġre":339,"am":340,"ca":341,"Ġd":342,"us":343,"vi":344,"Ġo":345,"mp":346,"ero":347,"ien":348,"ÃŃa":349,"Ġpor":350,"Ġdel":351,"ras":352,"âĢ":353,"Ġamor":354,"Ġlos":355,"il":356,"Ġqu":357,"ran":358,"el":359,"me":360,"Ġtan":361,"Ġdes":362,"raz":363,"ma":364,"Ġpa":365,"Ġlo":366,"con":367,"Ġco":368,"Ġdi":369,"Ġcom":370,"Ġha":371,"is":372,"uer":373,"Ġlas":374,"Ġuna":375,"pa":376,"oy":377,"lor":378,"cu":379,"ga":380,"ent":381,"Ġsin":382,"razÃ³n":383,"Ġest":384,"bre":385,"co":386,"ris":387,"Ġmu":388,"gu":389,"ĠmÃ¡s":390,"ce":391,"pe":392,"ciÃ³n":393,"Ġcan":394,"Ġin":395,"bi":396,"Ġcu":397,"Ġvida":398,"za":399,"dad":400,"Ã¡n":401,"ente":402,"por":403,"Ġto":404,"tra":405,"ĠcorazÃ³n":406,"Ġj":407,"se":408,"Ġpas":409,"Ġdo":410,"iemp":411,"ru":412,"Ġmis":413,"dos":414,"ada":415,"jo":416,"Ġper":417,"mo":418,"Ã±o":419,"Ġan":420,"Ġve":421,"ba":422,"tar":423,"si":424,"Ãº":425,"no":426,"Ġsi":427,"Ġle":428,"ena":429,"Ġver":430,"res":431,"Ġi":432,"uel":433,"Ġsol":434,"Ġcomo":435,"Ġpo":436,"tas":437,"Ã©s":438,"Ġar":439,"cho":440,"ado":441,"mi":442,"Ġma":443,"Ġyo":444,"che":445,"rar":446,"das":447,"mos":448,"ari":449,"Ġtus":450,"vo":451,"cha":452,"Ġya":453,"Ġfue":454,"cia":455,"jos":456,"ues":457,"tu":458,"ina":459,"Ġqui":460,"iÃ³n":461,"ve":462,"ul":463,"Ġr":464,"Ġent":465,"Ã©n":466,"olvi":467,"Ġca":468,"tro":469,"quel":470,"cer":471,"ino":472,"dar":473,"No":474,"pi":475,"Ġpara":476,"Ġlle":477,"Ġcal":478,"Ġten":479,"Â¿":480,"ces":481,"Ġser":482,"Ġtango":483,"omo":484,"Ġni":485,"las":486,"Ġman":487,"ja":488,"gar":489,"riste":490,"âĢ¦":491,"ir":492,"iempre":493,"Ġalma":494,"Ġdolor":495,"ia":496,"Ġso":497,"mb":498,"Ġpe":499,"ren":500,"Ġpi":501,"los":502,"una":503,"Ġcam":504,"Ġba":505,"La":506,"Ġvos":507,"tos":508,"Ġlu":509,"enti":510,"Ġsus":511,"Ġolvi":512,"Ġmal":513,"Ġrec":514,"Ġaquel":515,"tal":516,"Ġvie":517,"ento":518,"Ġnoche":519,"eg":520,"Ġsab":521,"tan":522,"ĠquÃ©":523,"des":524,"Ġtriste":525,"tr":526,"ĠA":527,"ĠÂ¡":528,"Ġesta":529,"Ġhas":530,"Ġtra":531,"Qu":532,"ĠC":533,"Ġbar":534,"Ġtodo":535,"endo":536,"!...":537,"Ġti":538,"Ġvez":539,"Es":540,"Ġsue":541,"oz":542,"Ġespe":543,"ĠP":544,"Ã±os":545,"Ġas":546,"ĠmÃŃ":547,"va":548,"unca":549,"ita":550,"Yo":551,"El":552,"como":553,"ur":554,"omb":555,"Ġch":556,"Ġbes":557,"Ġhe":558,"Ġnos":559,"Ġab":560,"ÃŃn":561,"para":562,"Ġva":563,"En":564,"Ġac":565,"je":566,"ver":567,"Por":568,"uen":569,"ana":570,"Ġsiempre":571,"tor":572,"lan":573,"ura":574,"Ġquer":575,"Ġpen":576,"Ġentre":577,"Ġllo":578,"Ġson":579,"iz":580,"Ġil":581,"yo":582,"Si":583,"can":584,"ĠsÃ©":585,"ĠdÃŃa":586,"ĠD":587,"Ġtiemp":588,"ĠestÃ¡":589,"ombre":590,"Ġpar":591,"Ġpue":592,"Ġvoz":593,"po":594,"li":595,"Ġcar":596,"ter":597,"tes":598,"aba":599,"âĢľ":600,"âĢĿ":601,"Ġhay":602,"ĠM":603,"Ġhab":604,"diÃ³":605,"Ġilus":606,"porque":607,"Ġvol":608,"Ġeste":609,"der":610,"Ġrecuer":611,"Ġcomp":612,"Ġquiero":613,"Ġfin":614,"Ġojos":615,"Ġher":616,"ones":617,"ten":618,"so":619,"undo":620,"Ġven":621,"Ġdos":622,"dr":623,"Ġfu":624,"Ġnunca":625,"ĠB":626,"Ġflor":627,"Ġamar":628,"Ġap":629,"Ġtiempo":630,"sin":631,"cen":632,"Ġna":633,"Ã³lo":634,"lar":635,"na":636,"Ġcie":637,"Ġnues":638,"Ġay":639,"cio":640,"pero":641,"ya":642,"Ġsal":643,"Ġvivi":644,"Ãºn":645,"ios":646,"Ġro":647,"Ġhoy":648,"rio":649,"Ġdej":650,"car":651,"jer":652,"Ġcari":653,"les":654,"Ġpu":655,"ÃŃas":656,"Ġci":657,"gos":658,"nde":659,"cas":660,"Ġquerer":661,"iento":662,"gue":663,"ano":664,"uerte":665,"Ġcas":666,"Ġex":667,"Ġcor":668,"ĠilusiÃ³n":669,"Ġmar":670,"cuando":671,"iste":672,"ĠâĢľ":673,"fi":674,"del":675,"tras":676,"Ġvuel":677,"Ġju":678,"Ġcos":679,"ora":680,"rando":681,"Ġayer":682,"Ġbien":683,"be":684,"Ġmundo":685,"Ġsoy":686,"Ġda":687,"Ġpre":688,"su":689,"ĠasÃŃ":690,"mas":691,"Ġpie":692,"ni":693,"ÃŃo":694,"Ġgu":695,"qui":696,"Ġpena":697,"pu":698,"ĠS":699,"Ġsomb":700,"Te":701,"ven":702,"Que":703,"Ġpro":704,"Ġtanto":705,"sa":706,"QuÃ©":707,"tado":708,"gas":709,"Ġpal":710,"iera":711,"nos":712,"Ġcielo":713,"encia":714,"Ġhi":715,"Ġhasta":716,"Ġmujer":717,"Ġbo":718,"Ġvivir":719,"io":720,"ĠcanciÃ³n":721,"ne":722,"Ġimp":723,"Ġluz":724,"Ġfr":725,"Ġbus":726,"De":727,"Ã±a":728,"Ġgran":729,"amos":730,"Ġpobre":731,"gan":732,"Ġaleg":733,"era":734,"Ġru":735,"Ġsil":736,"diÃ³s":737,"ida":738,"Ġnue":739,"Ġnada":740,"Ġmil":741,"Ġra":742,"Pero":743,"Ġdis":744,"Ġres":745,"llo":746,"ÃŃs":747,"rab":748,"Ġsos":749,"mor":750,"Ġcuando":751,"Ġmor":752,"osa":753,"Ġalg":754,"Ġor":755,"Ġter":756,"Ġtien":757,"Ġese":758,"quÃ©":759,"uenos":760,"Ġsenti":761,"ito":762,"Hoy":763,"Ġami":764,"puÃ©s":765,"Ġcre":766,"Ġera":767,"arde":768,"per":769,"ron":770,"enta":771,"Cu":772,"Ya":773,"Ġbarrio":774,"ha":775,"ires":776,"ĠsÃ³lo":777,"Ġsuf":778,"ble":779,"Ġesa":780,"Ġviejo":781,"biÃ©n":782,"ĠDios":783,"Me":784,"dor":785,"gra":786,"âĢĻ":787,"Ġhombre":788,"Ġotra":789,"dre":790,"Ġcada":791,"Ġfe":792,"Ġmuy":793,"Ġesperan":794,"Ġho":795,"Ġella":796,"um":797,"ches":798,"ĠsoÃ±":799,"Ġlla":800,"toy":801,"tros":802,"Ġvolver":803,"quÃŃ":804,"ĠAires":805,"Ġsolo":806,"Ġrecuerdo":807,"Ġfel":808,"ĠsueÃ±o":809,"chos":810,"zo":811,"ĠT":812,"Ġfa":813,"ĠpasiÃ³n":814,"Ġsan":815,"Ġcol":816,"entro":817,"Ġllorar":818,"tÃ³":819,"Ġdul":820,"ĠcariÃ±o":821,"Ġpens":822,"ĠadiÃ³s":823,"eron":824,"gual":825,"Con":826,"Ġves":827,"unto":828,"Ġmucha":829,"Ġcalle":830,"Ġtengo":831,"jas":832,"zar":833,"Ġll":834,"Ġemo":835,"dÃ³n":836,"Ġli":837,"Ġtam":838,"Ġotro":839,"unque":840,"die":841,"bios":842,"Ġluna":843,"cor":844,"risa":845,"Ġah":846,"lla":847,"Ġemp":848,"tando":849,"ere":850,"ido":851,"Ġfal":852,"Ġdest":853,"rÃŃa":854,"dido":855,"Ġeso":856,"Ġllev":857,"den":858,"par":859,"Ġtoda":860,"ĠsueÃ±os":861,"Un":862,"Ġri":863,"Ġquis":864,"Ġhace":865,"Ġbeso":866,"Ġtarde":867,"edad":868,"Ġ\"":869,"Ġgri":870,"rÃ¡":871,"Ġmanos":872,"Ġcru":873,"udad":874,"uelo":875,"Ġestoy":876,"Ġaf":877,"ste":878,"ĠĠ":879,"rada":880,"Ġesqu":881,"Ġgan":882,"Mi":883,"Ġolvidar":884,"ĠtambiÃ©n":885,"Se":886,"Ġlabios":887,"andone":888,"Ġpla":889,"Ã©l":890,"Ġfi":891,"ante":892,"Ġencon":893,"Ġcosas":894,"Ġqueri":895,"Ã¡ndo":896,"dÃ³":897,"gÃ³":898,"ĠG":899,"he":900,"ĠemociÃ³n":901,"Ġesperanza":902,"mente":903,"rin":904,"Ġmo":905,"Ġescu":906,"jar":907,"Ġdar":908,"donde":909,"aste":910,"Ġsilen":911,"Ġpri":912,"Ġolvido":913,"rabal":914,"ĠBuenos":915,"cos":916,"mar":917,"tir":918,"Ġbraz":919,"ros":920,"Ġpin":921,"ĠR":922,"Ġestre":923,"Ġpasado":924,"Qui":925,"Ġdestino":926,"iendo":927,"ĠestÃ¡s":928,"Ġtodos":929,"Ġarrabal":930,"Ġhacer":931,"fu":932,"Ġta":933,"cando":934,"Ġcab":935,"Ġsoledad":936,"Ġnuestro":937,"Ġpalab":938,"Pa":939,"ĠaÃ±os":940,"Ġpres":941,"Ġvas":942,"Ġpare":943,"dÃŃ":944,"Ġtal":945,"esa":946,"Ġciudad":947,"ruel":948,"ĠaquÃŃ":949,"rado":950,"Tu":951,"vent":952,"Ġbandone":953,"char":954,"Ġtrai":955,"Ġnuevo":956,"Al":957,"mu":958,"ĠÂ¿":959,"Ġlin":960,"Ġtiene":961,"pas":962,"ĠV":963,"Ġnoches":964,"dio":965,"rir":966,"Ġcamino":967,"Ġlado":968,"Ġmano":969,"Ġdulce":970,"zas":971,"ĠmÃŃa":972,"Ġbu":973,"Ġmenti":974,"Ġcruel":975,"Ġfeliz":976,"Ġtor":977,"Ġhan":978,"cir":979,"ame":980,"Ġhis":981,"trar":982,"Ġdonde":983,"cal":984,"lÃ¡":985,"Ġesquina":986,"bo":987,"Ġsa":988,"Ġcantar":989,"Ġbail":990,"Ġcompren":991,"Ġqueda":992,"usti":993,"Ã³mo":994,"Ġnombre":995,"cias":996,"Ġbesos":997,"amÃ¡s":998,"Ġverdad":999},"merges":["č Ċ","e n","u e","d e","Ġ a","Ġ l","Ġ m","Ġ s","Ġ c","r a","Ġ de","Ġ t","Ġ e","o s","q ue","Ġ p","a n","d o","a s","e r","a r","o r","Ġ v","u n","o n","Ġ que","Ã ³","r e",". .","Ġl a","Ġ en","Ġ n","t e","d a","i n","Ġe l","Ġe s","a l","Ã ¡","Ġ y","Ġ h","e s","Ã Ń","Ġ un","Ġm i","t a","Ã ©","Ã³ n","Ġ b","Ġ f","c i","t o","r i","l a","Ġt u","o m","d i","c h",".. .","Ġa l","Ġn o","o l","i e","Ġs u","q u","l o","Ã ±","r o","Ġm e","Ġa m","Ġc on","Ã¡ s","Ġs e","an do","g o","Ġv i","t i","Ġt e","Ġ g","l e","a b","Â ¡","Ġ re","a m","c a","Ġ d","u s","v i","Ġ o","m p","er o","i en","ÃŃ a","Ġp or","Ġde l","ra s","â Ģ","Ġam or","Ġl os","i l","Ġ qu","ra n","e l","m e","Ġt an","Ġde s","ra z","m a","Ġp a","Ġl o","c on","Ġc o","Ġ di","Ġc om","Ġh a","i s","ue r","Ġl as","Ġun a","p a","o y","l or","c u","g a","en t","Ġs in","raz Ã³n","Ġes t","b re","c o","ri s","Ġm u","g u","Ġm Ã¡s","c e","p e","ci Ã³n","Ġc an","Ġ in","b i","Ġc u","Ġvi da","z a","da d","Ã¡ n","en te","p or","Ġt o","t ra","Ġco razÃ³n","Ġ j","s e","Ġp as","Ġ do","ie mp","r u","Ġmi s","d os","a da","j o","Ġp er","m o","Ã± o","Ġa n","Ġv e","b a","t ar","s i","Ã º","n o","Ġs i","Ġl e","en a","Ġv er","re s","Ġ i","ue l","Ġs ol","Ġcom o","Ġp o","t as","Ã© s","Ġa r","ch o","a do","m i","Ġm a","Ġy o","ch e","ra r","d as","m os","ar i","Ġtu s","v o","ch a","Ġy a","Ġf ue","ci a","j os","ue s","t u","in a","Ġqu i","i Ã³n","v e","u l","Ġ r","Ġen t","Ã© n","ol vi","Ġc a","t ro","que l","c er","in o","d ar","N o","p i","Ġpa ra","Ġl le","Ġc al","Ġt en","Â ¿","c es","Ġs er","Ġtan go","om o","Ġn i","l as","Ġm an","j a","g ar","ris te","âĢ ¦","i r","iemp re","Ġal ma","Ġdo lor","i a","Ġs o","m b","Ġp e","r en","Ġp i","l os","un a","Ġc am","Ġb a","L a","Ġv os","t os","Ġl u","en ti","Ġsu s","Ġ olvi","Ġm al","Ġre c","Ġa quel","t al","Ġv ie","en to","Ġno che","e g","Ġs ab","t an","Ġqu Ã©","de s","Ġt riste","t r","Ġ A","Ġ Â¡","Ġes ta","Ġh as","Ġt ra","Q u","Ġ C","Ġb ar","Ġto do","en do","! ...","Ġt i","Ġve z","E s","Ġs ue","o z","Ġes pe","Ġ P","Ã± os","Ġa s","Ġm ÃŃ","v a","un ca","i ta","Y o","E l","c omo","u r","om b","Ġc h","Ġb es","Ġh e","Ġn os","Ġa b","ÃŃ n","pa ra","Ġv a","E n","Ġa c","j e","v er","P or","u en","an a","Ġs iempre","t or","l an","u ra","Ġque r","Ġp en","Ġent re","Ġl lo","Ġs on","i z","Ġ il","y o","S i","c an","Ġs Ã©","Ġd ÃŃa","Ġ D","Ġt iemp","Ġest Ã¡","om bre","Ġp ar","Ġp ue","Ġv oz","p o","l i","Ġc ar","t er","te s","ab a","âĢ ľ","âĢ Ŀ","Ġha y","Ġ M","Ġh ab","di Ã³","Ġil us","por que","Ġv ol","Ġes te","de r","Ġrec uer","Ġcom p","Ġqui ero","Ġf in","Ġo jos","Ġh er","on es","t en","s o","un do","Ġv en","Ġd os","d r","Ġf u","Ġn unca","Ġ B","Ġf lor","Ġam ar","Ġa p","Ġtiemp o","s in","c en","Ġn a","Ã³ lo","l ar","n a","Ġc ie","Ġn ues","Ġa y","ci o","p ero","y a","Ġs al","Ġvi vi","Ãº n","i os","Ġ ro","Ġh oy","ri o","Ġde j","c ar","j er","Ġc ari","l es","Ġp u","ÃŃ as","Ġc i","g os","n de","c as","Ġquer er","ien to","g ue","an o","uer te","Ġc as","Ġe x","Ġc or","Ġilus iÃ³n","Ġm ar","cu ando","is te","Ġ âĢľ","f i","de l","t ras","Ġv uel","Ġj u","Ġc os","o ra","ran do","Ġay er","Ġb ien","b e","Ġm undo","Ġs oy","Ġ da","Ġp re","s u","Ġas ÃŃ","m as","Ġp ie","n i","ÃŃ o","Ġg u","qu i","Ġp ena","p u","Ġ S","Ġs omb","T e","v en","Q ue","Ġp ro","Ġtan to","s a","Qu Ã©","ta do","g as","Ġp al","ie ra","n os","Ġcie lo","en cia","Ġh i","Ġhas ta","Ġmu jer","Ġb o","Ġvivi r","i o","Ġcan ciÃ³n","n e","Ġi mp","Ġlu z","Ġf r","Ġb us","D e","Ã± a","Ġg ran","am os","Ġpo bre","g an","Ġal eg","e ra","Ġ ru","Ġs il","diÃ³ s","i da","Ġn ue","Ġn ada","Ġmi l","Ġ ra","P ero","Ġdi s","Ġre s","l lo","ÃŃ s","ra b","Ġs os","m or","Ġcu ando","Ġm or","os a","Ġal g","Ġ or","Ġt er","Ġt ien","Ġes e","qu Ã©","uen os","Ġs enti","i to","H oy","Ġam i","pu Ã©s","Ġc re","Ġe ra","ar de","p er","r on","en ta","C u","Y a","Ġbar rio","h a","i res","Ġs Ã³lo","Ġsu f","b le","Ġes a","Ġvie jo","bi Ã©n","ĠD ios","M e","do r","g ra","âĢ Ļ","Ġh ombre","Ġo tra","d re","Ġc ada","Ġf e","Ġmu y","Ġespe ran","Ġh o","Ġel la","u m","ch es","Ġso Ã±","Ġl la","to y","tr os","Ġvol ver","qu ÃŃ","ĠA ires","Ġsol o","Ġrecuer do","Ġf el","Ġsue Ã±o","ch os","z o","Ġ T","Ġf a","Ġpas iÃ³n","Ġs an","Ġc ol","ent ro","Ġllo rar","t Ã³","Ġd ul","Ġcari Ã±o","Ġpen s","Ġa diÃ³s","er on","gu al","C on","Ġv es","un to","Ġmu cha","Ġcal le","Ġten go","j as","z ar","Ġl l","Ġe mo","d Ã³n","Ġl i","Ġt am","Ġo tro","un que","di e","bi os","Ġl una","c or","ris a","Ġa h","l la","Ġe mp","t ando","er e","i do","Ġf al","Ġdes t","r ÃŃa","di do","Ġes o","Ġlle v","d en","p ar","Ġto da","Ġsue Ã±os","U n","Ġ ri","Ġqu is","Ġha ce","Ġbes o","Ġt arde","e dad","Ġ \"","Ġg ri","r Ã¡","Ġman os","Ġc ru","u dad","ue lo","Ġes toy","Ġa f","s te","Ġ Ġ","ra da","Ġes qu","Ġg an","M i","Ġolvi dar","Ġtam biÃ©n","S e","Ġla bios","ando ne","Ġp la","Ã© l","Ġf i","an te","Ġen con","Ġcos as","Ġque ri","Ã¡n do","d Ã³","g Ã³","Ġ G","h e","Ġemo ciÃ³n","Ġesperan za","m ente","r in","Ġm o","Ġes cu","j ar","Ġd ar","do nde","as te","Ġsil en","Ġp ri","Ġolvi do","rab al","ĠB uenos","c os","m ar","ti r","Ġb raz","r os","Ġp in","Ġ R","Ġest re","Ġpas ado","Qu i","Ġdest ino","ien do","Ġest Ã¡s","Ġto dos","Ġar rabal","Ġha cer","f u","Ġt a","c ando","Ġc ab","Ġsol edad","Ġnues tro","Ġpal ab","P a","Ġa Ã±os","Ġp res","Ġv as","Ġpar e","d ÃŃ","Ġt al","es a","Ġci udad","r uel","Ġa quÃŃ","ra do","T u","v ent","Ġb andone","ch ar","Ġtra i","Ġnue vo","A l","m u","Ġ Â¿","Ġl in","Ġtien e","p as","Ġ V","Ġno ches","di o","ri r","Ġcam ino","Ġla do","Ġman o","Ġdul ce","z as","Ġm ÃŃa","Ġb u","Ġm enti","Ġc ruel","Ġfel iz","Ġt or","Ġh an","ci r","am e","Ġh is","tra r","Ġdo nde","c al","l Ã¡","Ġesqu ina","b o","Ġs a","Ġcan tar","Ġba il","Ġcomp ren","Ġque da","us ti","Ã³ mo","Ġn ombre","ci as","Ġbes os","am Ã¡s","Ġver dad"]}}